{
    "Send Password Reset Link": "ارسال لینک بازنشانی رمز عبور",
    "Reset Password": "بازنشانی رمز عبور",
    "Name": "نام",
    "Full name": "نام و نام خانوادگی",
    "Login": "ورود",
    "Login Form": "ورود به حساب کاربری",
    "Logout": "خروج",
    "E-Mail Address": "آدرس ایمیل",
    "E-Mail Address or Mobile": "آدرس ایمیل یا شماره موبایل",
    "Password": "رمز عبور",
    "Confirm Password": "تکرار رمز عبور",
    "Remember Me": "مرا به خاطر بسپار",
    "Forgot Your Password?": "رمز عبور خود را فراموش کرده اید؟",
    "Register": "ثبت نام",
    "Register Form": "ایجاد حساب کاربری",
    "Don't Have An Acount? Register...": "ایجاد حساب کاربری",

    "Hello!": "سلام!",
    "Whoops!": "متاسفم!",
    "Regards": "با احترام",
    "Verify Email Address": "فعال سازی حساب کاربری",
    "Please click the button below to verify your email address.": "لطفا برای تایید حساب کاربری خود روی دکمه زیر کلیک کنید.",
    "If you did not create an account, no further action is required.": "اگر شما حساب کاربری را ایجاد نکردید، نیاز به این کار نیست.",
    "If you’re having trouble clicking the button, copy and paste the URL below into your web browser: [:actionURL](:actionURL)": "اگر با کلیک کردن روی دکمه مشکلی داری لینک زیر را در مرورگر خود باز کنید: [:actionURL](:actionURL)",
    "All rights reserved.": "تمامی حقوق محفوظ است.",

    "You are receiving this email because we received a password reset request for your account.": "این ایمیل به دلیل درخواست بازنشانی کلمه عبور برای شما ارسال شده است.",
    "This password reset link will expire in :count minutes.": "این درخواست تا :count دقیقه دیگر منقضی می شود.",
    "If you did not request a password reset, no further action is required.": "اگر شما درخواست بازنشانی کلمه عبور را ثبت نکرده اید، این ایمیل را نادیده بگیرید",

    "Verify Your Email Address": "فعال سازی حساب کاربری",
    "A fresh verification link has been sent to your email address.": "لینک فعال سازی حساب کاربری به ایمیل شما ارسال شد.",
    "Before proceeding, please check your email for a verification link.": "لطفا ایمیل خود را برای یافتن لینک فعال سازی بررسی کنید",
    "If you did not receive the email": "اگر لینک فعال سازی را دریافت نکردید",
    "click here to request another": "برای ارسال مجدد اینجا کلیک کنید",

    "Oh no": "متاسفم!",
    "Go Home": "رفتن به صفحه اصلی",
    "Sorry, we are doing some maintenance. Please check back soon.": "متاسفم، درحال حاضر سایت در دست تغییرات می باشد، لطفا مدتی بعد امتحان کنید.",
    "Service Unavailable": "خارج از دسترس",
    "Whoops, something went wrong on our servers.": "متاسفانه خطایی اتفاق افتاده است!",
    "Error": "خطا",
    "Sorry, you are making too many requests to our servers.": "متاسفم، تعداد درخواست شما بیش از حد مجاز می باشد.",
    "Too Many Requests": "درخواست بیش از حد",
    "Sorry, your session has expired. Please refresh and try again.": "متاسفم، اعتبار درخواست شما منقضی شده است، لطفا دوباره امتحان کنید.",
    "Page Expired": "صفحه منقضی شده",
    "Sorry, the page you are looking for could not be found.": "متاسفم، صفحه مورد نظر شما یافت نشد.",
    "Page Not Found": "صفحه یافت نشد!",
    "Sorry, you are not authorized to access this page.": "متاسفم، شما اجازه دسترسی به این صفحه را ندارید.",
    "Unauthorized": "دسترسی غیرمجاز"
}
